<?php include 'header.php';?>  
    <header>
      <section>
          <div>
            <div class="logo">
                <img src="icons/spasskaya-tower.png"/>
                <span>MyMoscow</span>
            </div>
            <nav>
                <a href="#">Главная</a>
                <a href="#">Наши услуги</a>
                <a href="#">О компании</a>
                <a href="#">Контакты</a>
                <a href="#">Отзывы</a>
            </nav>
            <div class="menu-mobile-v2">
              <div></div>
          </div>
          </div>
      </section>
    </header>
    <main>
      
        <section class="slider">
          <div class="slides">
            <div class="slide active" style="position: absolute;"><img style="width: 100%;" src="images/top.jpg"/></div>
            <div class="slide " style="position: absolute;"><img style="width: 100%;" src="images/top2.jpg" /></div>
            <div class="slide " ><img style="width: 100%;" src="images/top3.jpg" /></div>
          </div>

            
            
              <svg class="clip-svg" style="position: absolute;">
                  <defs>
                      <clipPath id="polygon-clip-star" clipPathUnits="objectBoundingBox">
                          <polygon points="                          0.48 0, 0.64 0.22, 1 0.23, 0.82 0.53, 0.99 0.80, 0.63 0.80, 0.48 1, 0.37 0.80, 0 0.81, 0.20 0.53, 0 0.24, 0.33 0.22" />
                          <!-- 0.48 0, 0.64 0.22, 1 0.23, 0.82 0.53, 0.99 0.80, 0.63 0.80, 0.48 1, 0.37 0.80, 0 0.81, 0.20 0.53, 0 0.24, 0.33 0.22 -->
                      </clipPath>
                  </defs>
              </svg>  

            <div class="shadow"></div>
            <div class="arrow left" id="left" ></div>
            <div class="title">
                <h2>Необычная Москва</h2>
                <h3>MyMoscow - агенство интересных маршрутов</h3>

            </div>
            <button>Подробнее о нас</button>
           
            <div class="arrow right" id="right"></div>

        </section>

        <section class="services">
          <div class="wrapper">
            <h3>Что мы предлагаем?</h3>
            <h4>Наша главная цель - рассказать о Москве так, чтобы это было интересно всем!</h4>
            <div>
              <article>
                  <img src="icons/map.png"/>
                  <span>
                    <h5>Необычные маршруты</h5>
                    Мы обязательно порадуем тебя необычными маршрутами Москвы,
                    которые прокладывают наши опытные гиды. Ты увидишь и узнаешь
                    о Москве то, что никогда не знал!
                  </span>
              </article>
              <article>
                  <img src="icons/souvenir.png"/>
                  <span>
                    <h5>Классные сувениры</h5>
                    Отличная новость! У нас появился магазин сувениров!
                    И самое примечательное, что все эти сувениры мы делаем сами! Заходи к нам в гости!
                  </span>
              </article>
              <article>
                  <img src="icons/compass.png"/>
                  <span>
                    <h5>Интересные экскурсии</h5>
                    За время экскурсий, которых у нас больше 20, ты узнаешь и
                    увидишь все основные досопримечательности: Кремль,
                    Храм Христа Спаителя, так и пройдешься по пешеходным улицам
                    Москвы, узнаешь их историю и сделаешь самые классные фотографии.
                  </span>
              </article>
              <article>
                  <img src="icons/picture.png"/>
                  <span>
                    <h5>фотосессии в москве</h5>
                    Команда MyMoscow рада провести креативные фотосессии в любом
                    уголке Москвы. Не важно, свадьба у Вас или просто захотелось
                    добавить в альбом или инстаграм красивых фоток.
                  </span>
              </article>
              <article>
                  <img src="icons/discussion.png"/>
                  <span>
                    <h5>новые знакомства</h5>
                    MyMoscow - это целый клуб, где после московских проулок ты
                    сможешь продолжить общение с теми, кому интересна Москва ,
                    знакомиться с новыми людьми и делиться впечатлениями.
                  </span>
              </article>
              <article>
                  <img src="icons/sun.png"/>
                  <span>
                    <h5>яркие впечатления</h5>
                    Самое важное - это яркие эмоции, которые остануться с тобой на долгое время! Поэтому в нашей команде мы ждем именно тебя!
                  </span>
              </article>
            </div>
          </div>
        </section>

        <section class="info">
            <div class="image"></div>
            <div>
              <h3>Кто мы такие</h3>
              <span>
                <p>Мы - команда тех, кто любит историю и любит Москву.</p>
                <p>Москва – это не только место по «заколачиванию денег» и «взращиванию карьеры», а еще и бесконечно красивые памятники природы, заказники, парки, заповедники. Активный отдых в Москве и Подмосковье – это отличная возможность вырваться из душного мегаполиса куда-нибудь в «дебри», навстречу приключениям. К счастью, не все Подмосковье еще «облагорожено» асфальтными дорожками и высоченными коттеджными заборами. Еще встречаются места, настолько глухие и далекие, что, очутившись там, кажется, что ты – первый человек, ступивший на эту землю.
                Там, где не проедет автомобилист и даже велосипедист, найдет лазейку и откроет для себя все красоты 100% бездорожья турист, проводящий свой активный отдых в Подмосковье.Мы - команда тех, кто любит историю и любит Москву.
                Москва – это не только место по «заколачиванию денег» и «взращиванию карьеры», а еще и бесконечно красивые памятники природы, заказники, парки, заповедники. Активный отдых в Москве и Подмосковье – это отличная возможность вырваться из душного мегаполиса куда-нибудь в «дебри», навстречу приключениям. К счастью, не все Подмосковье еще «облагорожено» асфальтными дорожками и высоченными коттеджными заборами. Еще встречаются места, настолько глухие и далекие, что, очутившись там, кажется, что ты – первый человек, ступивший на эту землю.
                <p/>
                <p>Там, где не проедет автомобилист и даже велосипедист, найдет лазейку и откроет для себя все красоты 100% бездорожья турист, проводящий свой активный отдых в Подмосковье.</p>
              </span>
              <button>Подробнее о нас</button>
            </div>

        </section>


        <section class="text">
          <h3>Москва в фотографиях</h3>
          <div>Проще всего рассказать обо всем в фотографиях. Смотрите наши фотоотчеты
          и присылайте нам свои фотографии.</div>
        </section>

        <section class="photos">
            <div>
              <img src="images/4.jpg" alt="4">
              <img src="images/3.jpg" alt="">
              <img src="images/2.jpg" alt="">
              <img src="images/1.jpg" alt="">
            </div>
            <div>
              <img src="images/8.jpg" alt="">
              <img src="images/7.jpg" alt="">
              <img src="images/6.jpg" alt="">
              <img src="images/5.jpg" alt="">
            </div>
        </section>

        <section class="reviews">
          <h3>Отзывы</h3>
          <div class="wrapper">
              <article>
                <div>
                  Были с дочкой и подругой на ночной экскурсии. Все таки как
                  много зависит от экскурсовода! Мы все четыре часа ходили за
                  Станиславом Симоновым, как кролики. Боялись пропустить хоть одно
                  слово. При этом моей дочке - которая побывала во многих местах и
                  с детства искушенная на интересные события - была сильно увлечена
                </div>
                <span>
                  <img src="testimonials/test1.jpg" alt="">
                  <p>Екатерина Васильева</p>
                </span>
              </article>
              <article>
                  <div>
                    Ездили на экскурсию с семиклассниками и родителями. Всем очень
                    понравилось! Экскурсовод Михаил Борисович очень интересно,
                    необычно и с юмором рассказывал о Москве 16 века.
                    Гибко подстраивал эксукурсию под интересы и потребности
                    слушателей, ловко «управлял» подачей автобуса, не давая нам
                    замёрзнуть.) Огромное
                  </div>
                  <span>
                    <img src="testimonials/test2.jpg" alt="">
                    <p>Анна Крушевская</p>
                  </span>
              </article>
          </div>
          <div class="dots">
              <div></div>
              <div></div>
              <div></div>
              <div></div>
          </div>

        </section>
        <?php include 'form.php';?>

    </main>
     <!-- подвал -->
     <?php include 'footer.php';?>

